[
  {
    "text": "Посетили центр вместе с дочкой, были на консультации у Полины Никитиной. Обе остались под большим впечатлением. Что сказал ребенок: Полина сразу расположила к себе, во время диагностики очень много спрашивала, но ребенка это абсолютно не напрягло, она легко отвечала на вопросы и выполняла задания психолога. Что скажу я: максимально развернутая обратная связь, много практических рекомендаций, которые реально применить. Плюс рекомендации книг, игр, специалистов. Весь вечер после встречи смаковала то послевкусие, которое возникло после встречи. Если у Вас тревожный ребенок, гиперчувствительный, смело идите к Полине. Разложит все по полочкам, даст обратную связь.",
    "author": "Наталия М."
  },
  {
    "text": "У сына были проблемы с обучением в школе. Часто отвлекался, забывал и терял вещи, я очень переживала из-за его рассеянности. Полина дала реальные советы, которые работают, порекомендовала книги и упражнения, по которым мы занимались с ребёнком. Спасибо!",
    "author": "Александра"
  },
  {
    "text": "Полина помогла увидеть проблему, которую я совершенно неосознанно допускала при воспитании двоих детей. Оказалось, что просто убрав из обихода несколько моих формулировок по отношению к старшему ребёнку, удалось наладить дружеские отношения между детьми. Я в шоке, что все наши проблемы были на поверхности.",
    "author": "Инна Савельева"
  },
  {
    "text": "Обратилась за помощью к детскому психологу Полине Никитиной. Очень довольна, все разложила по полочкам. Подсказала приемы и пути решения. Надеюсь, что дальнейшая работа принесет плоды.",
    "author": "Нина Лебединова"
  },
  {
    "text": "Полина прекрасный специалист в области детского энуреза и энкопреза и как человек очень внимательный и деликатный. После диагностики мальчиков была назначена песочная терапия. Результаты не заставили себя ждать. Было получено максимально много рекомендаций, книг, фильмов, игр которые можно применить. Обратная связь после каждого сеанса. Полина по хорошему болеет своим делом. У кого тревожные детки и есть различные проблемы не бойтесь приходите к Полине и получите квалифицированную скорую психологическую помощь. Рекомендую от всей души.",
    "author": "Яна С."
  },
  {
    "text": "Полина Сергеевна - замечательный грамотный специалист. Такие качества как чуткость, внимательность, интуиция помогают довериться ей не только как профессионалу, но и как человеку, способному просто поддержать и успокоить! Мне очень помогли консультации Полины Сергеевны. Получилось найти правильное решение в непростой ситуации и даже сделать выбор! Огромная Вам благодарность за Ваш труд!",
    "author": "Юлия Воробьёва"
  },
  {
    "text": "Очень сильный психолог, Никитина Полина. Вообще не ожидала, что есть такие специалисты. Благодарю от всей души! Узнала про свою дочь очень много. Поняла как с ней общаться и вести себя в сложные моменты. Дочь стала лучше меня слышать, прогресс после одного посещения.",
    "author": "Виктория З."
  },
  {
    "text": "Были у Полины Никитиной. Очень понравилось. Полина и специалист великолепный, и как человек. очень точно чувствует и видит проблемы и понимает, что с этим делать.",
    "author": "Марина"
  },
  {
    "text": "Нам нужен был детский психолог-педагог, который мог бы помочь с поведенческими проблемами. Полина произвела очень хорошее впечатление. Была внимательной, чуткой и профессиональной. Она провела подробную беседу с ребенком, задавая ему множество вопросов и внимательно слушая его ответы. После дала развернутый комментарий по ситуации. Она объяснила, что происходит с ребенком, и дала ряд практических рекомендаций, которые мы могли бы использовать, чтобы помочь ему. Поведение ребенка значительно изменилось после того, как мы начали следовать рекомендациям психолога. Очень благодарны за помощь и поддержку, которые мы получили.",
    "author": "Алексей Ниничук"
  },
  {
    "text": "Очень довольны посещением и результатом. Были с дочкой у Полины Сергеевны Никитиной. Как сказал супруг - простые и логичные истины с её помощью заходят естественно и просто. Рекомендуем от души, даже если нет серьезных проблем, важно иногда посмотреть на некоторые вещи со стороны.",
    "author": "Екатерина"
  },
  {
    "text": "Спустя неделю после посещения центра, теперь хочу написать небольшой отзыв с благодарность. Были с дочкой на диагностике у Полины Никитиной. За столь маленькое время, мне было рассказано и объяснено всё что меня тревожило и беспокоило. А так же даны были рекомендации. Спустя неделю я вижу в ребенке изменения. Так что БОЛЬШОЕ СПАСИБО. Всем своим знакомым буду рекомендовать.",
    "author": "Мария П."
  }
]
